export const headers = [
  "المستوي",
  "الحد الادني للساعات ",
  "الحد الاقصي للساعات",
  " كود المؤسسة ",
];
export const headers2 = [
  "التقدير",
  "التقدير المكافئ",
  "نسبه الحد الادني",
  "نسبه الحد الاقصي",
  "بدايه النقاط",
  "نهايه النقاط",
  "تقدير التخرج",
];
export const headers3 = [
  "الفصل الدراسي",
  " المستوي الدراسي",
  "الحد الادني للساعات ",
  "استثناء الحد الادنى للساعات   ",
  "الحد الاقصي للساعات",
  "استثناء الحد الاقصى للساعات  ",
  "ساعات اعادة القيد  ",
  "ساعات الانذار الاكاديمى  ",
];
export const headers4 = [
  "التقدير",
  "التقدير المكافئ",
  "نسبه الحد الادني",
  "نسبه الحد الاقصي",
  "بدايه النقاط",
  "نهايه النقاط",
  "تقدير التخرج",
];
